{"data":{"markdownRemark":{"html":"<h1>Semiologia - Saussure. La lingüística estructural</h1>\n<p><img src=\"https://images.unsplash.com/photo-1504807417934-b7fdec306bfd?ixlib=rb-1.2.1&#x26;ixid=eyJhcHBfaWQiOjEyMDd9&#x26;auto=format&#x26;fit=crop&#x26;w=1705&#x26;q=80\"></p>\n<h2>Lengua como objeto de la lingüística</h2>\n<p>Varias ciencias se ocupan, cada una parcialmente, de los hechos lingüísticos. Esto es razonable, pues, el lenguaje es un elemento central para la cultura general y los cometidos prácticos de cualquier sociedad. </p>\n<p>Que muchas disciplinas se ocupen de cuestiones relacionadas con el lenguaje obliga, en primer lugar, a precisar la incumbencia específica de la lingüística. Por esto la primera tarea es de <strong>delimitación</strong>. </p>\n<p>El objeto de la lingüística debe ser definido consistentemente con su demarcación respecto de los objetos de las demás ciencias sociales y a partir de una reconstrucción del aparato terminológico heredado.  </p>\n<p>El objeto no puede ser el lenguaje. Existe una objeción epistemológica para ello: en cualquier hecho de lenguaje conviven dos caras que no pueden ser resultas consistentemente desde un mismo punto de vista. En toda frase hay: el aspecto <strong>articulatorio bucal</strong> (producción fisiológica del sonido) y el aspecto <strong>acústico</strong> (registro fisiológico del sonido); el <strong>sonido</strong> y la <strong>idea relacionada</strong> (relidad mental); un componente <strong>individual</strong> y uno <strong>social</strong>; etc.</p>\n<p>Para intentar la descripción del lenguaje habría que convocar a las demás ciencias conexas, lo cual es inaceptable ya que la razón de ser de la lingüística está supeditada a la delimitación de un componente esencial y autónomo.</p>\n<p>Saussure resuelve esto señalando que puede separarse un principio de clasificación: la <strong>lengua</strong>, instrumento creado y provisto por la sociedad para que las personas se comuniquen. Para precisar la ubicación de la lengua dentro del lenguaje, Saussure plantea la primera tesis propia que consiste en distinguirla del habla para lo cual, plantea su definición a partir de <strong>oposiciones binarias</strong>.</p>\n<p>Considerando el siguiente diálogo entre A y B: </p>\n<ul>\n<li>El punto de partida es un <strong>hecho psíquico</strong>: un <strong>significado</strong> (el deseo de saludar a B) desencadena un <strong>significante</strong> (la secuencia /óla/).</li>\n<li>Un <strong>hecho fisiológico</strong>: el cerebro de A transmite un impulso correspondiente al significante /óla/ a los órganos fonatorios.</li>\n<li>Un <strong>hecho físico</strong>: las ondas sonoras se propagan de A hacia B.</li>\n<li>Un segundo hecho fisiológico: transimisión desde el oido hasta el cerebro de B el significante /óla/.</li>\n<li>Un segundo hecho psíquico: la asociación entre el significante y el significado.</li>\n</ul>","frontmatter":{"title":"Semiologia - Saussure. La lingüística estructural","date":"06-04-2019"}}},"pageContext":{"slug":"/semiologia-saussure-linguistica-estructural/"}}