{"data":{"markdownRemark":{"html":"<h1>Biologia - Origen de la Célula</h1>\n<h2>¿A qué nos referimos cuando hablamos de vida en frases como la evolucion \"de la vida\".</h2>\n<p>En realidad, no hay una definición simple de qué es la vida. La vida no existe en abstracto. No hay vida, sino, organismos vivos. Más aún, no hay una manera sencilla y única de trazar una línea demarcatoria entre lo vivo y lo no vivo. </p>\n<p>Los resultados de numerosos experimentos de laboratorio favorecen la hipotesis de que los sistemas precursores de las primeras células vivas son el resultado de un <strong>proceso espontáneo de autoensamblaje</strong> o de <strong>moléculas simples</strong>. A partir de la complejización de sistemas polimoleculares se originaron células sencillas capaces de producir descendientes similares a si mismas y de evolucionar.</p>\n<h2>Se forma la Tierra</h2>\n<p>Según teorias actuales, el universo se genero con una gran explosión o <strong>\"Big Bang\"</strong>. Toda la energia y la materia presentes en el Universo se encontraba en forma de energia pura, comprimidas en un único punto. Esta energía se libero y cada particula de materia formada posteriormente se alejó de manera violenta de toda otra particula.\nLa temperatura en el momento de la explosion, ocurrida hace aproximadamente 13.700 millones de altos, era cercana a los 100 mil millones de grados Celsius. A esta temperatura no podrían existir atomos, las particulas colisinarian y se aniquilarian unas a otras. </p>\n<p>A medida que el Universo se expandía y se enfriaba, gradualmente se formaba mas materia a partir de energía. Alrededor de 100 segundos después de la explosion, la temperatura habria descendido a 1000 millones de grados Celsius. Dos tipos de particulas que hasta entonces eran escasas, habrian comenzado a combinarse. <strong>Los protones y neutrones, formaron los nucleos de los atomos</strong>.</p>\n<p>A los 2500 C, esos nucleos con sus protones de carga positiva, atrajeron pequeñas particulas livianas de carga negativa, asi se formaron los primeros atomos.</p>\n<p>Probablemente, asi surgieron todas las estrellas y comenzaron a formarse los planetas del universo, incluidos nuestras estrellas y nuestro planeta.\nSe piensa que el SOl tambien se formo a partir de particulas de polvo y gases de hidrogeno y helio que formaban remolinos en el espacio de estrellas mas viejas. Luego, los sistemas del planeta solar, comenzaron a condensarse a partir de los rstos de gas y de polvo que giraban alrededor de la estrella recien construida.</p>","frontmatter":{"title":"Biologia - Origen de la Celula","date":"14-04-2019"}}},"pageContext":{"slug":"/origen-de-la-celula/"}}