{"data":{"markdownRemark":{"html":"<h1>Biologia - Origen de la Célula</h1>\n<h2>¿A qué nos referimos cuando hablamos de vida en frases como la evolucion \"de la vida\".</h2>\n<p>En realidad, no hay una definición simple de qué es la vida. La vida no existe en abstracto. No hay vida, sino, organismos vivos. Más aún, no hay una manera sencilla y única de trazar una línea demarcatoria entre lo vivo y lo no vivo. </p>\n<p>Los resultados de numerosos experimentos de laboratorio favorecen la hipotesis de que los sistemas precursores de las primeras células vivas son el resultado de un <strong>proceso espontáneo de autoensamblaje</strong> o de <strong>moléculas simples</strong>. A partir de la complejización de sistemas polimoleculares se originaron células sencillas capaces de producir descendientes similares a si mismas y de evolucionar.</p>\n<h2>Se forma la Tierra</h2>\n<p>Según teorias actuales, el universo se genero con una gran explosión o <strong>\"Big Bang\"</strong>. Toda la energia y la materia presentes en el Universo se encontraba en forma de energia pura, comprimidas en un único punto. Esta energía se libero y cada particula de materia formada posteriormente se alejó de manera violenta de toda otra particula.\nLa temperatura en el momento de la explosion, ocurrida hace aproximadamente 13.700 millones de altos, era cercana a los 100 mil millones de grados Celsius. A esta temperatura no podrían existir atomos, las particulas colisinarian y se aniquilarian unas a otras. </p>\n<p>A medida que el Universo se expandía y se enfriaba, gradualmente se formaba mas materia a partir de energía. Alrededor de 100 segundos después de la explosion, la temperatura habria descendido a 1000 millones de grados Celsius. Dos tipos de particulas que hasta entonces eran escasas, habrian comenzado a combinarse. <strong>Los protones y neutrones, formaron los nucleos de los atomos</strong>.</p>\n<p>A los 2500 C, esos nucleos con sus protones de carga positiva, atrajeron pequeñas particulas livianas de carga negativa, asi se formaron los primeros atomos.</p>\n<p>Probablemente, asi surgieron todas las estrellas y comenzaron a formarse los planetas del universo, incluidos nuestras estrellas y nuestro planeta.\nSe piensa que el Sol tambien se formo a partir de particulas de polvo y gases de hidrogeno y helio que formaban remolinos en el espacio de estrellas mas viejas. Luego, los sistemas del planeta solar, comenzaron a condensarse a partir de los restos de gas y de polvo que giraban alrededor de la estrella recien construida.</p>\n<p>La energia proviente de materiales radiactivos mantenia el interior de los planetas muy caliente. Los materiales mas pesados comenzaron a unirse en un nucleo denso, y a medida que la Tierra se enfriaba fue formandose una corteza externa. La <strong>atmosfera primitiva</strong> estaba principalmente construida de hidrogeno y helio, pero rapidamente, dichos elementos se habrian fugado al espacio exterior debido a que las fuerzas gravitacionales eran muy debiles. A partir de los gases desprendidos por los volcanes, se habria formado una <strong>atmosfera secundaria</strong> compuesta por vapor de agua. A medida que descendia la temperatura, estas nubes de vapor se habrian condensado formando los primeros oceanos calientes.</p>\n<h2>Comienza la vida</h2>\n<p>Desde una perspectiva bioquimica 4 caracteristicas distinguen a las celulas vivas de otros sistemas Quimicos: </p>\n<ul>\n<li>La existencia de una membrana que separa a la celula del ambiente circundante y le permite mantener su identidad bioquimica.</li>\n<li>La presencia de enzimas, proteinas complejas escenciales para las reacciones quimicas de las que depende la vida. </li>\n<li>La capacidad para replicarse generacion tras generacion. </li>\n<li>Posibilidad de evolucionar a partir de la produccion de descendencia con variacion</li>\n</ul>\n<h3>Hipotesis sobre el comienzo de la vida</h3>\n<p>Tanto Oparin como Haldane postularon, de manera convergente y contemporanea, que la aparicion de la vida fue precedida por un largo periodo que denominaron <strong>evolucion quimica</strong>. </p>\n<ul>\n<li>Habia muy poco o nada de oxigeno libre</li>\n<li>Los cuatro elementos (hidrogeno, oxigeno, carbono y nitrogeno) que constituyen mas del 95% de los tejidos vivos, estaban disponibles en alguna forma en la atmosfera y en las aguas de la Tierra primitiva</li>\n</ul>\n<p>Debido a la radiacion ultravioleta, muchas moleculas se habrian destruido y vuelto a formar pero protegidas por el agua del oceano que actua como un filtro para las radiaciones, asi, algunas de ellas habrian logrado persistir. Estas moleculas habrian quedado mas concentradas, formando pequeñas charcas costeras o por la adhesion a superficies solidas protegidas de la luz. Las moleculas organicas pequeñas habrian reaccionado entre si formando moleculas mas grandes. Esto dio lugar a una nueva etapa denominada <strong>evolucion prebiologica</strong>.\nLos sistemas constituidos por agregados moleculares que tenian mayor estabilidad quimica o mayor capacidad para duplicarse, habrian tendido a aumentar su frecuencia a traves del tiempo, respecto de composiciones menos eficientes. Este mecanismo analogo a la seleccion natural, habria favorecido a la adquisicioni de un <strong>metabolismo</strong> sencillo, punto de partida del mundo viviente.</p>\n<p>Standley Miller, aporto las primeras evidencias experimentales. Pudo mostrar que casi cualquier fuente de energia (rayos, radiacion ultravioleta) puede convertir moleculas simples en compuestos organicos complejos. Ciertos compuestos organicos podrian haberse formado en las condiciones de la Tierra primitiva. Ademas, a partir de la aparicion de organismos capaces de liberar oxigeno a la atmosfera, se fue construyendo la Capa de ozono (O3) capaz de filtrar las radiaciones ultravioletas.</p>\n<h3>Hipotesis alternativas sobre el origen de la vida</h3>\n<p>Oparin expermito sus hipotesis usando un modelo denominado <strong>coacervados</strong>. Son sistemas constituidos por distintas macromoleculas en suspension en un fluido, que se habria formado en la Tierra primitiva en un medio acuoso. </p>\n<p>Otros modelos alternativos, como el del cientifico Sidney Fox, obtuvo estructuras formadas por una membrana proteica, llamada <strong>microesferas proteinoides</strong>. Ellas no son celulas vivas, pero el hecho de que puedan formarse en el laboratorio en codiciones similares a la de la Tierra primitiva, permite proponer modelos sobre los mecanismos que podrian haber dado origen a estructuras autonomas similares</p>\n<h3>Cual fue la entidad molecular capaz de acumular informacion genetica, de producir copias de su propia estructura y transmitirla a su descendencia ?</h3>\n<p>Este papel lo cumplen los acidos nucleicos, generalmente DNA. Este necesita proteinas para replicarse y a su vez, las proteinas necesitan la informacion que provee el DNA sintetizarse. </p>\n<p>Uno de los mayores desafios de la investigacion, es delucidar una historia posible acerca de como el DNA, el RNA y las proteinas aparecieron y se vincularon entre si.\nLa propuesta mas aceptada es que el RNA habria sido el primer polimero en realizar las tareas que el DNA y las proteinas llevan a cabo actualmente en las celulas. </p>\n<h2>Distintas estrategias energeticas: heterotorofos y autotrofos</h2>\n<p>Los organismos modernos y las celulas que los componen satisfacen sus requerimientos energeticos en una de dos formas:</p>\n<h3>Heterotrofos</h3>\n<p>Incorporan moleculas organicas del ambiente exterior, las que degradan para obtener energia y componentes para su estructura. Estos organismos incluyen a todos los animales, hongos y a muchos unicelulares.</p>\n<h3>Autotrofos</h3>\n<p>Capaces de sintetizar moleculas organicas ricas en energia a partir de sustancias inorganicas simples, y por lo tanto, no requiren moleculas organicas del exterior. Entre estos, las plantas y varios tipos de protistas son fotosinteticos, es decir, utilizan la luz del Sol como fuente de energia para las reacciones de sintesis quimica. </p>\n<p>Ciertos grupos de bacterias llamadas <strong>quimiosinteticas</strong> obtienen la energia para sintetizar moleculas organicas de la energia libarada por reacciones inorganicas. </p>\n<h2>Celulas procariontes y eucariontes.</h2>\n<p>La <strong>teoria celular</strong> afirma que: </p>\n<ul>\n<li>Todos los organismos vivos estan compuestos por una o mas celulas</li>\n<li>Las reacciones quimicas de un organismo vivo, incluidos los procesos que liberan energia y las reacciones biosinteticas, orucrren dentro de las celulas. </li>\n<li>Las celulas se originan de otras celulas</li>\n<li>Las celulas contienen informacion hereditaria de los organismos de los cuales son parte y estar informacion pasa a las celulas progenitoras. </li>\n</ul>\n<h3>Procariontes (\"antes del nucleo\")</h3>\n<p>El material genetico es una molecula grande y circular de DNA a la que estan debilmente asociadas diversas proteinas. Esta ubicado en una region definida llamada nucleoide y carece de una membrana que lo rodee. </p>\n<h3>Eucariontes (\"buen nucleo\")</h3>\n<p>El DNA es lineal y esta fuertemente unido a proteinas. Esta rodeado por una doble membrana, la envoltura nuclear, que lo separa de otros contenidos celulares en un nucleo bien definido.\nEl <strong>citoplasma</strong> contiene una enorme variedad de moleculas y complejos moleculares especializados en distintas funciones celulares. En las celulas eucariontes, varias funciones se llevan a cabo por las <strong>organelas</strong> que constituyen distintos compartimentos del citoplasma.</p>\n<h1>Que es la vida ?</h1>\n<h2>Los seres vivos: una organizacion jerarquica</h2>\n<p>Son sistemas integrados, cuyas propiedades distintivas exceden a las que resultan de considerar la suma de los atomos y moleculas individuales. </p>\n<p>El <strong>nivel de organizacion</strong> mas simple de la materia es el <strong>subatomico</strong>. Se encuentran principalmente los protones, los neutrones y los electrones que constituyen los <strong>atomos</strong>. En el siguiente nivel los atomos individuales conforman <strong>moleculas</strong>. El nivel molecular contiene los niveles atomicos y subatomicos y moleculas mas complejas o <strong>macromoleculas</strong> formadas a partir de moleculas simples. </p>\n<p>En un nuevo nivel de organizacion surge la propiedad mas notable de todas, la vida, en forma de organismos unicelulares o multicelulares. Todos los organismos vivos estan compuestos de una o mas <strong>celulas</strong>.</p>\n<p>Las celulas vivas especialzadas se organizan en <strong>tejidos</strong> como el epiterial, conectivo y nervioso, los que a su vez pueden constituir <strong>organos</strong> como el higado, el traco instestinal o el cerebro humano. Este a su vez, es parte de una entidad mayor, el <strong>sistema</strong> nervioso con nuevas propiedades que a su vez, dependen del cerebro.\nLos organismos interactuan y asi constituyen parte de un sistema mas vasto de organizacion, las <strong>poblaciones</strong>, que a su vez constituyen <strong>comunidades</strong> que forman un <strong>ecosistema</strong>.</p>\n<p>En el ultimo nivel, <strong>la biosfera</strong> comprende no solo gran deiversidad de plantas, animales y microorganismos y sus interacciones mutuas, sino tambien las caracteristicas fisicas del propio planeta Tierra. </p>","frontmatter":{"title":"Biologia - Origen de la Celula","date":"14-04-2019"}}},"pageContext":{"slug":"/origen-de-la-celula/"}}