{"data":{"markdownRemark":{"html":"<h1>Biologia - Origen de la Célula</h1>\n<h2>¿A qué nos referimos cuando hablamos de vida en frases como la evolucion \"de la vida\".</h2>\n<p>En realidad, no hay una definición simple de qué es la vida. La vida no existe en abstracto. No hay vida, sino, organismos vivos. Más aún, no hay una manera sencilla y única de trazar una línea demarcatoria entre lo vivo y lo no vivo. </p>\n<p>Los resultados de numerosos experimentos de laboratorio favorecen la hipotesis de que los sistemas precursores de las primeras células vivas son el resultado de un <strong>proceso espontáneo de autoensamblaje</strong> o de <strong>moléculas simples</strong>. A partir de la complejización de sistemas polimoleculares se originaron células sencillas capaces de producir descendientes similares a si mismas y de evolucionar.</p>\n<h2>Se forma la Tierra</h2>\n<p>Según teorias actuales, el universo se genero con una gran explosión o <strong>\"Big Bang\"</strong>. tes de esta explosión, toda la enesgta y la matera presentes en el Universo en la acua?- dad probablemente se encontraban en km» de energía pura, comprimidas en un único punto. Ese modelo cosmológico propone que con el San( o 'Gran Enkisión*, esta energía se Ibero y cada paelcula de materia formada posteriormente se aleló de manera violenta de toda otra parlo:14y Se supone que la tempefetufa en el momento de k exp4o-slón. ocurrida hace aproximadamente 13.700 millones de altos, esa cercana a los 100 mil millones de grados Celsius (10\" °C). A esta terriperatura no podrían ecsar awmos (véase Aperidice 1); toda la materia estada en forma de pa Gulas ciernen:ales subatórnicas. Es• tas partfoulas de muy corta existen, se acelerarían, colsonartan y se aniquilaran unas a otras, formando paetkulas nuevas y Iterando mas energía El modelo propone que a rnedda que el Universo se expandía y se enfnaba, gradual-mente se formaba mas materia a partir de energía Alrededor de 100 segundos después del 13ig Bar(, 'a temperatura habla descendido a 1 000 millones de grados Celsius. En ese momento, dos tipos de pankutas estables que haga ese nxxnento eran es-casas habitan comenzado a combinarse. Estas parí olas, los protones y los neulones. for-</p>","frontmatter":{"title":"Biologia - Origen de la Celula","date":"14-04-2019"}}},"pageContext":{"slug":"/origen-de-la-celula/"}}