{"data":{"markdownRemark":{"html":"<h1>Biologia - Organizacion Celular</h1>\n<h2>Membrana Plasmática</h2>\n<p>Es una estructura dinámica y fluída formada por <em>fosfolípidos y proteínas</em>. </p>\n<h3>Funciones</h3>\n<ul>\n<li>Definir límites de la célula. </li>\n<li>Regula el transito de sustancias hacia dentro y fuera de la celula.</li>\n</ul>\n<h3>Bicapa Lipidica</h3>\n<div style=\"display:flex; align-items: center;\">\n<img src=\"https://imgbbb.com/images/2019/04/27/biologia-org-celulas-1.png\" alt=\"Markdown Monster icon\" style=\"max-width: 50%; margin: 0 auto;\">\n</div>\n<h3>Caracteristicas</h3>\n<p>Suele estar rodeada por un medio acuoso, por esto, las moleculas de <em>fosfolipidos</em> se disponen en una <strong>bicapa lipidica</strong>. </p>\n<p>La estructura de la bicapa es fluida, es decir, los lipidos y proteinas unidos a <em>proteinas periféricas</em> o <em>proteinas integrales</em>, no estan \"anclados\" a ellas.</p>\n<p>Las capas difieren de manera considerable en su composición química (distinto tipo de lípidos, la capa externa es rica en glucolipidos y glucoproteinas). </p>\n<h3>Proteinas Integrales de Membrana</h3>\n<ul>\n<li>Orientacion espacial definida</li>\n<li>Las porciones que se extienden a uno u otro lado, son completamente distinta en su <em>estructura de aminoácidos</em> y en su <em>estructura terciaria</em>. </li>\n</ul>\n<h3>Proteinas Perifericas</h3>\n<ul>\n<li>No atraviesan la bicapa</li>\n<li>Se unen a una u otra cara de la membrana mediante interacciones con otras proteinas. </li>\n</ul>\n<h3>Cadena de Carbohidratos</h3>\n<ul>\n<li>Las que sobresalen de la cara exterior, unidas a lipidos y proteinas de la membrana, estan implicitas en la adhesion de la celulas entre si y en el reconocimiento de moleculas</li>\n</ul>\n<h3>Proteinas</h3>\n<ul>\n<li>Catalizar (proceso por el cual se aumenta la velocidad de una <strong>reacción</strong> química) determinadas reacciones químicas (ya que algunas son enzimas)</li>\n<li><em>Recepcion, reconocimiento y union</em> de moléculas señalizadoras del exterior, como hormonas y elementos de la matriz extracelular. </li>\n<li>Las de <em>transporte</em>, se encargan del movimiento de sustancias a traves de la membrana.</li>\n<li>Permiten la adhesion de células entre si y la consecuente formación de tejidos. </li>\n</ul>\n<hr>\n<h2>Matriz extracelular (MEC)</h2>\n<p>Es el conjunto de materiales extracelulares que forman parte de un <em>tejido</em>.</p>\n<h3>Composicion</h3>\n<p><em>Proteinas fibrosas</em> y <em>carbohidratos</em> asociados a distintas combinaciones que cumplen <em>funciones estructurales</em> ademas de participar en la <em>adhesion entre células y la matriz</em>.</p>\n<h3>Funciones</h3>\n<ul>\n<li>Morfogenesis (proceso biológico que lleva a que un organismo desarrolle su forma)</li>\n<li>Rellenar los espacios entre las células.</li>\n<li>Permitir la compresión y estiramiento de las células.</li>\n<li>Degradar los desechos tóxicos que no necesita nuestro cuerpo para así purificarnos.</li>\n<li>Regeneración de tejidos.</li>\n</ul>\n<hr>\n<h2>Pared celular (celulas eucariontes y procariontes vegetales)</h2>\n<p>Es una capa resistente, a veces rígida, porque soporta las fuerzas osmóticas y el crecimiento, que se localiza en el exterior de la membrana plasmática en las células de plantas, hongos, algas, bacterias y arqueas. </p>\n<p>La pared celular protege el contenido de la célula, funciona como mediadora en todas las relaciones de la célula con el entorno y actúa como compartimiento celular. </p>\n<p>Se construye a partir de diversos materiales. En las plantas, se compone principalmente de un polímero de carbohidrato denominado celulosa, un polisacárido, y puede actuar también como almacén de carbohidratos para la célula. </p>\n<p>En las bacterias se compone de peptidoglucano.</p>\n<h3>Composicion</h3>\n<p>Compuesta por una red de <em>carbohidratos, fosfolípidos y proteínas estructurales</em> embebidos en una matriz gelatinosa compuesta por otros carbohidratos y proteínas</p>\n<h3>Funciones</h3>\n<ul>\n<li>Filtro, su estructura porosa deja pasar materiales solubles.</li>\n<li>Conectar celulas entre si, para la formacion de tejidos.</li>\n<li>Transmision de señales que influyen en el crecimiento, division celular y morfogenesis.</li>\n</ul>\n<hr>\n<h2>Nucleo</h2>\n<p>Orgánulo membranoso el cual se encuentra normalmente en el centro de las células eucariotas. Contiene la mayor parte del material genético celular, organizado en varias moléculas extraordinariamente largas y lineales de ADN, con una gran variedad de proteínas, como las histonas, lo cual conforma lo que llamamos cromosomas. </p>\n<p>El conjunto de genes de esos cromosomas se denomina <strong>genoma nuclear</strong>. La función del núcleo es mantener la integridad de esos genes y controlar las actividades celulares regulando la expresión génica.</p>\n<div style=\"display:flex; align-items: center;\">\n<img src=\"../pages/biologia/org-celular/concept-map-nucleo.png\"\n     style=\"max-width: 100%; margin: 0 auto;\" />\n</div>\n<h3>Envoltura celular o Carioteca</h3>\n<div style=\"display:flex; align-items: center;\">\n<img src=\"../pages/biologia/org-celular/concept-map-envoltura-celular.png\"\n     style=\"max-width: 100%; margin: 0 auto;\" />\n</div>\n<h3>DNA</h3>\n<div style=\"display:flex; align-items: center;\">\n<img src=\"../pages/biologia/org-celular/concept-map-dna.png\"\n     style=\"max-width: 100%; margin: 0 auto;\" />\n</div>\n<h3>Nucleolo</h3>\n<div style=\"display:flex; align-items: center;\">\n<img src=\"../pages/biologia/org-celular/concept-map-nucleolo.png\"\n     style=\"max-width: 100%; margin: 0 auto;\" />\n</div>\n<hr>\n<h2>Citoplasma</h2>\n<p>Parte del <strong>Protoplasma</strong> (interior de la celula) que se encuentra entre el núcleo celular y la membrana plasmática. Consiste en una <strong>dispersión coloidal</strong> muy fina de aspecto granuloso, el <strong>citosol</strong> o hialoplasma, y en una diversidad de <strong>orgánulos celulares</strong> que desempeñan diferentes funciones.</p>\n<hr>\n<h2>Ribosomas</h2>\n<p>Estructuras en las que se sintetizan (crean) proteínas ensamblando uno a uno los aminoácidos que los componen (acoplamiento de aminoácidos). </p>\n<p>Dichas proteínas se sintetizan a partir de la información contenida en el ADN, que llega transcrita en forma de ARNm. </p>\n<p>Se originan dentro del núcleo celular (en el nucleolo). Luego se traslada al citoplasma para la creación de proteínas, este proceso recibe el nombre de <strong>traducción</strong>.</p>\n<p>No están rodeados por una membrana.</p>\n<p>El modo en que se distribuyen en una célula eucarionte, se relaciona con el modo en que se utilizan las proteínas recién sintetizadas.</p>\n<div class=\"mermaid\">graph LR\ndistribucion[Distribucion] --> FUERA[Liberadas fuera de la celula: colageno, enzimas digestivas]\ndistribucion --> DENTRO[Dentro del citoplasma: celulas que fabrican proteinas citoplasmaticas para uso propio]\ndistribucion --> MEMBRANAS[Componentes de membranas celulares: retículo endoplasmático rugoso]</div>\n<h3>Traducción En este proceso de traducción participa una molécula llamada ARN mensajero, el cual es una copia del ADN nuclear.</h3>\n<p>1 - Éste, sale del núcleo con la información que le provee el ADN para la fabricación de proteínas. Dicha información determina el orden en que se unirán los aminoácidos. </p>\n<p>2- Una vez en el ribosoma, el ARNm se conecta con el ARN de transferencia, el cual se encarga de transportar los aminoácidos desde el citoplasma al ribosoma y ensamblarlos según la información que contenga el ARNm. </p>\n<div class=\"mermaid\">graph LR\n    ADN --> ARNm \n    ARNm --> ARNt\n    ARNt --> Proteina</div>\n<h2>Composición</h2>\n<p>Compuesto por dos sub-unidades, cada una formada por ARN ribosómico y proteínas. </p>\n<div class=\"mermaid\">graph LR\nCOMPOSICION[Composicion] --> PEQUENA[Subunidad pequeña: analiza el codigo del ARNm]\nCOMPOSICION --> GRANDE[Subunidad grande: une y conecta cadenas de aminoacidos]</div>\n<hr>\n<h2>Sistema de endomembranas</h2>\n<p>Las celulas eucariontas poseen estructuras que se dividen en compartimentos especializados, los cuales, estan limitados por <strong>membranas cerradas</strong> que poseen una <strong>permeabilidad selectiva</strong>.</p>\n<p>Cada compartimento posee un grupo de <strong>enzimas</strong> que realizan funciones de cada <strong>organela</strong>, y a su vez estan interconectados funcionalmente. </p>\n<div class=\"mermaid\">graph LR\nComposicion[Composicion] --> vv[Vacuolas y Vesicula]\nComposicion--> RE[Reticulo endoplasmatico]\nComposicion--> AG[Aparato de Golgi]</div>\n<h3>Vacuolas y vesiculas - almacenamiento y transporte de materiales</h3>\n<p>Organelas con forma de bolsas formadas por membranas.</p>\n<div class=\"mermaid\">graph LR\nFunciones[Funciones] --> alm[Almacenamiento temporario dasdjfkajsdkfjaksdfjkasjdfkjafjaskdfjaksdfjakdfjkadjfkajdfkajdkfjake nutrientes o productos de desecho]\nFunciones --> trans[Transporte de materiales hacia el interior y exterior]\nFunciones[Funciones] --> des[Compartimento de degradación de sustancias]\nFunciones[Funciones] --> turg[Mantienen la turgencia celular]</div>\n<p>En celulas vegetales, son llamadas <strong>vacuolas</strong>. Son de gran tamaño y están llenas de fluídos (entre un 30% - 90% del tamaño total). A medida que maduran, las numerosas vacuolas se fusionan en una vacuola grande. </p>\n<h3>Reticulo endoplasmatico (celulas eurcariontes)</h3>\n<p>Red de sacos aplanados, tubos y canales interconectados. </p>","frontmatter":{"title":"Biologia - Organizacion Celular","date":null}}},"pageContext":{"slug":"/biologia-org-celulas/"}}