{"data":{"markdownRemark":{"html":"<h1>Biologia - Organizacion Celular</h1>\n<h2>Membrana Plasmática</h2>\n<p>Es una estructura dinámica y fluída formada por <em>fosfolípidos y proteínas</em>. </p>\n<h3>Funciones</h3>\n<ul>\n<li>Definir límites de la célula. </li>\n<li>Regula el transito de sustancias hacia dentro y fuera de la celula.</li>\n</ul>\n<h3>Caracteristicas - Bicapa Lipidica</h3>\n<p><img src=\"\" alt=\"Bicapa\"></p>\n<p><img src=\"https://imgbbb.com/images/2019/04/27/biologia-org-celulas-1.png\"\n     alt=\"Markdown Monster icon\"\n     style=\"max-width: 75%; text-align:center\" /></p>\n<p>Suele estar rodeada por un medio acuoso, por esto, las moleculas de <em>fosfolipidos</em> se disponen en una <strong>bicapa lipidica</strong>. </p>\n<p>La estructura de la bicapa es fluida, es decir, los lipidos y proteinas unidos a <em>proteinas perifericas</em> o <em>proteinas integrales</em>, no estan \"anclados\" a ellas.</p>\n<p>Las capas difieren de manera considerable en su composicion quimica (distinto tipo de lipidos, la capa externa es rica en glucolipidos y glucoproteinas). </p>\n<p><strong>Proteinas Integrales de Membrana</strong></p>\n<ul>\n<li>Orientacion espacial definida</li>\n<li>Las porciones que se extienden a uno u otro lado, son completamente distinta en su <em>estructura de aminoacidos</em> y en su <em>estrcutura terciaria</em>. </li>\n</ul>\n<p><strong>Proteinas Perifericas</strong></p>\n<ul>\n<li>No atraviesan la bicapa</li>\n<li>Se unen a una u otra cara de la membrana mediante interacciones con otras proteinas. </li>\n</ul>\n<p><strong>Cadena de Carbohidratos</strong></p>\n<ul>\n<li>Las que sobresalen de la cara exterior unidas a lipidos y proteinas de la membrana, estan implicitas en la adhesion de la celulas entre si y en el reconocimiento de moleculas</li>\n</ul>\n<p><strong>Proteinas</strong> </p>\n<ul>\n<li>Catalizar determinadas reacciones quimicas (algunas son enzimas)</li>\n<li><em>Recepcion, reconocimiento y union</em> de moleculas señalizadoras del hexterior, como hormonas y elementos de la matriz extracelular. </li>\n<li>Las de <em>transporte</em>, se encargan del movimiento de sustacias a traves de la membrana.</li>\n</ul>\n<hr>\n<h2>Citoplasma</h2>\n<p>Altamente organizado. Compuesto por diverso tipo de <strong>Organelas</strong></p>\n<h2>Ribosomas</h2>\n<p>Estructuras en las que se sintetizan (crean) proteínas ensamblando uno a uno los aminoácidos que los componen (acoplamiento de aminoácidos). </p>\n<p>Dichas proteínas se sintetizan a partir de la información contenida en el ADN, que llega transcrita en forma de ARNm. </p>\n<p>Se originan dentro del núcleo celular (en el nucleolo). Luego se traslada al citoplasma para la creación de proteínas, este proceso recibe el nombre de <strong>traducción</strong>.</p>\n<p>No están rodeados por una membrana.</p>\n<p>El modo en que se distribuyen en una célula eucarionte, se relaciona con el modo en que se utilizan las proteínas recién sintetizadas.</p>\n<div class=\"mermaid\">graph LR\ndistribucion[Distribucion] --> FUERA[Liberadas fuera de la celula: colageno, enzimas digestivas]\ndistribucion --> DENTRO[Dentro del citoplasma: celulas que fabrican proteinas citoplasmaticas para uso propio]\ndistribucion --> MEMBRANAS[Componentes de membranas celulares: retículo endoplasmático rugoso]</div>\n<h3>Traducción</h3>\n<p>En este proceso de traducción participa una molécula llamada ARN mensajero, el cual es una copia del ADN nuclear. </p>\n<p>1 - Éste, sale del núcleo con la información que le provee el ADN para la fabricación de proteínas. Dicha información determina el orden en que se unirán los aminoácidos. </p>\n<p>2- Una vez en el ribosoma, el ARNm se conecta con el ARN de transferencia, el cual se encarga de transportar los aminoácidos desde el citoplasma al ribosoma y ensamblarlos según la información que contenga el ARNm. </p>\n<div class=\"mermaid\">graph LR\n    ADN --> ARNm \n    ARNm --> ARNt\n    ARNt --> Proteina</div>\n<h2>Composición</h2>\n<p>Compuesto por dos sub-unidades, cada una formada por ARN ribosómico y proteínas. </p>\n<div class=\"mermaid\">graph LR\nCOMPOSICION[Composicion] --> PEQUENA[Subunidad pequeña: analiza el codigo del ARNm]\nCOMPOSICION --> GRANDE[Subunidad grande: une y conecta cadenas de aminoacidos]</div>","frontmatter":{"title":"Biologia - Organizacion Celular","date":null}}},"pageContext":{"slug":"/biologia-org-celulas/"}}